<template>
    <div class="p-5" >
        <h1 style="background-color:#7DCEA0;" class="p-4 text-center">শাজরা পরিচিতি </h1>
        <br>
        <div class="p-4" style="background-color:#F5CBA7;">
            <h5 class="text-primary">১। রহমতুল্লিল আলামিন শফিউল মুজনাবিন হযরত মুহাম্মদ মোস্তাফা আহমদ মুজতাবা সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম।</h5>
            <h5>২। আছাদুল্লাহিল গালিব আমিরুল মুমেনিন হযরত আলী ইবনে আবি তালিব (রাঃ) ।</h5>
            <h5>৩। সৈয়দুশ শোহাদা হযরত ইমাম হোসাইন (রাঃ)।</h5>
            <h5>৪। সৈয়দুছ ছালেকীন হযরত সৈয়দ ইমাম জয়নুল আবেদীন (রাঃ)।</h5>
            <h5>৫। সৈয়দুল ওয়াছেলিন হযরত ইমাম মুহাম্মদ বাকের (রাঃ)।</h5>
            <h5>৬। সৈয়দুল কামেলিন হযরত ইমাম জাফর সাদেক (রাঃ) ।</h5>
        </div>
    </div>
</template>